[
    {
      "New1": {
        "id": "1",
        "image_url": "/assets/images/bussiness/img1.jpg",
        "published_at": "05.04.2024 11:30",
        "title": "Бізнес все більше зіштовхується зі складнощами в пошуку персоналу - Нацбанк",
        "summary": "Про це компанія повідомила y соцмережі X, передає Укрінформ. Запуск ракети-носія Falcon 9 із 23 супутниками на борту був здійснений зі стартового комплексу на базі BKC США на мисі Канаверал y штаті Флорида. Очікується, що перший ступінь Falcon 9 повернеться на Землю приблизно через 8.5 хвилин після старту. Він здійснить вертикальну посадку на корабель-безпілотник Just Read the Instructions, який знаходився в Атлантичному океані. Розгортання супутників відбудеться на низькій навколоземній орбіті приблизно через 65 хвилин після їхнього запуску. Як повідомляв Укрінформ, компанія SpaceX здійснила y вівторок, 2 квітня, запуск y космос нової партії з 22 інтернет-супутників Starlink.",
        "summary2": false, 
        "title2": false, 
        "sum": 10, 
        "text": ""
      }
    },
    {  
      "New2": {
        "id": "2",
        "image_url": "/assets/images/bussiness/img2.jpg",
        "published_at": "04.04.2024 12:38",
        "title": "Податкова служба оновила перелік перевірок на 2024 рік - Опендатабот",
        "summary": "Державна податкова служба оновила свій перелік перевірок на 2024 рік, вилучивши з нього 34 компанії і додавши 67 нових. «Загалом понад 3,2 тис. компаній потрапили до цього списку. 9 компаній з оновленого переліку потрапили до цьогорічного Індексу Опендатабота як найбільші за обігом бізнеси з бездоганною діловою репутацією», - йдеться в повідомленні.Зазначається, що податкова цьогоріч запланувала 2361 перевірку компаній та 921 перевірку ФОПів. У березні перелік оновився та до нього потрапили 67 нових компаній. Водночас 34 компанії вибули зі списку. Загалом кількість перевірок збільшилась на 40 (33 перевірки компаній та 7 перевірок ФОПів). Як повідомлялось, із 1 грудня 2023 року в Україні відновилися податкові перевірки щодо ризикових підприємств.",
        "summary2": false, 
        "title2": false, 
        "sum": 10, 
        "text": ""
      }
    },
    {
      "New3": {
        "id": "3",
        "image_url": "/assets/images/bussiness/img3.jpg",
        "published_at": "03.04.2024 14:58",
        "title": "Київська ОВА частково відшкодує місцевому бізнесу витрати на оцінку збитків від війни",
        "summary": "Київщина визначила перші три підприємства, яким частково покриє витрати на оцінку збитків від війни. Про це у Фейсбуці повідомив начальник Київської обласної військової адміністрації Руслан Кравченко, передає Укрінформ.  «Київська обласна державна адміністрація частково покриватиме місцевому бізнесу витрати на оцінку збитків від війни. Вже визначили перші 3 підприємства, які зможуть скористатися такою допомогою», - написав Кравченко.Він зазначив, що область частково відшкодує представникам малого, середнього та дрібного бізнесу 60% від вартості послуг з оцінки завданої шкоди. Максимальна сума – 60 тис. грн. Голова КОВА нагадав, що це мають бути суб’єкти господарювання недержавної форми власності, зареєстровані в Київській області. Рішення щодо такої допомоги приймає відповідна комісія, створена при Київській ОВА. Крім того, Кравченко повідомив, що внаслідок російської агресії на Київщині близько 800 суб’єктів господарювання зазнали руйнувань та пошкоджень різного ступеню. Із них 127 – повністю зруйновані. «На підрахунок збитків також потрібні гроші. Локальні підприємці, які під час воєнного стану забезпечують мешканців Київщини робочими місцями та розвивають економіку регіону, мають отримати і нашу підтримку. Маючи оцінку збитків, компанії, чиє майно зруйнувала або пошкодила Росія, можуть згодом претендувати на компенсацію. Треба буде подати комплексний позов до міжнародних інстанцій для стягнення репарацій», – наголоси він. Начальник Київської ОВА закликав постраждалих суб’єктів господарювання області не втрачати такої можливості та скористатися допомогою. Заяви на розгляд необхідно подавати Департаменту економіки КОВА. Як повідомляв Укрінформ, Кабінет міністрів на підтримку бізнесу в 2024 році виділить понад 40 млрд грн. На доступні позики для малого та середнього бізнесу передбачено 18 млрд грн.",
        "summary2": false, 
        "title2": false, 
        "sum": 10, 
        "text": ""
      }
    },
    {
      "New4": {
        "id": "4",
        "image_url": "/assets/images/bussiness/img4.jpg",
        "published_at": "04.04.2024 11:58",
        "title": "Уряд провів консультації щодо стратегії відновлення малого та середнього бізнесу до 2027 року",
        "summary": "Уряд провів публічні консультації щодо Стратегії відновлення малого та середнього підприємництва до 2027 року. Зазначається, що розробкою документа спільно займаються Міністерство економіки України, Міністерство цифрової трансформації та Офіс з розвитку підприємництва та експорту. Стратегія розробляється в межах проєкту Good Governance Fund «Ревіталізація бізнес-клімату в Україні», який фінансується UK International Development від уряду Великої Британії. Імплементатори проєкту - Abt Britain та Київська Школа Економіки. До обговорення залучили близько сорока представників бізнесу, громадських організацій та аналітичних центрів. У Мінекономіки інформують, що поточна версія Стратегії містить розділи із аналізом поточного стану малого та середнього підприємництва, стратегічними цілями та пріоритетними завданнями для їх досягнення, очікуваними результатами. Також Стратегія адаптована до Принципів Організації економічного співробітництва та розвитку (ОЕСР) та Європейського Союзу. «Під час розробки стратегічних документів уряд, зокрема і Мінекономіки, системно залучає представників бізнес-спільноти та реагує на їхні коментарі та пропозиції. За таким само принципом ми розробляємо і Стратегію підтримки малого та середнього підприємництва до 2027 року. Під час доопрацювання стратегії ми вже врахували левову долю пропозицій бізнесу. Наступним кроком нам треба пройти процедуру погодження з профільними міністерствами і готувати пакет на розгляд уряду», - розповів заступник міністра економіки Олексій Соболев. Мета Стратегії – розв'язання нагальних проблем малого та середнього бізнесу в Україні. Зокрема, таких як доступ до фінансування, перебої з логістикою, зниження купівельної спроможності та нестача кваліфікованих кадрів. У довгостроковій перспективі метою впровадження Стратегії є зростання та цифрова трансформація МСП, інтеграція малих та середніх підприємств у європейський ринок, підвищення конкурентоспроможності та інноваційного потенціалу відповідно до стандартів ЄС. Як повідомлялось, станом на кінець 2023 року в Україні роботу відновили 82% малих та середніх підприємств, що призупинили діяльність через повномасштабне вторгнення РФ.",
        "summary2": false, 
        "title2": false, 
        "sum": 10, 
        "text": ""
      }
    },
    {  
      "New5": {
        "id": "5",
        "image_url": "/assets/images/bussiness/img5.jpg",
        "published_at": "03.04.2024 11:40",
        "title": "Цьогоріч агровиробники отримали кредитів на понад ₴30 мільярдів",
        "summary": "Банківські кредити за різними програмами на відновлення та розвиток у поточному році отримали більш як чотири тисячі агрогосподарств. «З початку року 4 603 агрогосподарств отримали 30,4 млрд гривень банківських кредитів на розвиток. З них за державною програмою «Доступні кредити 5-7-9» – 2 525 господарств профінансовано на 11 млрд грн», - йдеться у повідомленні. Зазначається, що найбільший обсяг кредитів за різними програмами отримали аграрії Київської (10,9 млрд грн виділено для 424 підприємств), Тернопільської (2 млрд грн для 191) та Кіровоградської областей (1, 67 млрд грн для 557). За програмою «Доступні кредити 5-7-9» найбільше коштів отримали підприємства Київщини (1,3 млрд грн для 257 господарств), Харківщини (1,1 млрд грн виділено для 164); Кіровоградщини (1 млрд грн для 326) та Одещини (795,7 млн грн – для 199). Як повідомлялось, програма «Доступні кредити 5-7-9» спрощує доступ мікро- та малого бізнесу до банківського кредитування. Аграрії можуть отримати кредит у розмірі до ₴90 мільйонів. Кредитування надається під 5-9% річних, залежно від категорії кредиту та суб’єкта підприємництва.",
        "summary2": false, 
        "title2": false, 
        "sum": 10, 
        "text": ""
      }
    },
    {
      "New6": {
        "id": "6",
        "image_url": "/assets/images/bussiness/img6.jpg",
        "published_at": "02.04.2024 21:18",
        "title": "Апеляційна палата ВАКС стягнула на користь України активи російського підприємця Худайнатова",
        "summary": "Апеляційна палата ВАКС задовольнила апеляційну скаргу Мінʼюсту, постановивши стягнути в дохід держави 49% статутного капіталу ТОВ «Альянс Холдинг», кінцевим бенефіціаром яких був російський олігарх Едуард Худайнатов. «Сьогодні, 2 квітня 2024 року, Апеляційна палата ВАКС розглянула апеляційні скарги на рішення ВАКС від 26 січня 2024 року про часткове задоволення позову Міністерства юстиції України до громадянина РФ Худайнатова Е. Ю. та третіх осіб, які не заявляють самостійні вимоги на предмет спору: ТОВ «Альянс Холдинг», ТОВ «Інвест-Регіон», Shell Overseas Investments B. V., Eatongate Holdings Limited, Cicerone Holding B. V., Bogstone Holding B. V., ТОВ «Інвест-Регіон», ТОВ «Альянс Ойл Україна», ТОВ «Нафтова компанія «Альянс-Україна», ТОВ «Альянс-Україна», ТОВ «Рентойл» про застосування санкції та стягнення активів», – йдеться в повідомленні. Зазначається, що суд першої інстанції застосував до Худайнатова санкцію, передбачену п. 1-1 ч. 1 ст. 4 ЗУ «Про санкції» та стягнув у дохід держави 100 % частки у статутному капіталі ТОВ «Альянс Ойл Україна» у розмірі 447 604 842,76 грн. Водночас суд відмовив у задоволенні позовних вимог у частині стягнення в дохід держави 49 % частки у статутному капіталі ТОВ «Альянс Холдинг» у розмірі 270 836 475 грн. За результатами апеляційного розгляду, колегія суддів залишила без задоволення апеляційну скаргу ТОВ «Альянс Ойл Україна». Водночас Апеляційна палата ВАКС задовольнила апеляційну скаргу Міністерства юстиції України, постановивши стягнути в дохід держави 49% статутного капіталу ТОВ «Альянс Холдинг». Встановлено спосіб виконання рішення, відповідно до якого мають бути зареєстровані зміни до відомостей про розміри часток у статутному капіталі ТОВ «Альянс Холдинг»: 49 % частки у статутному капіталі ТОВ «Альянс Холдинг» – за державою Україна; 51 % частки у статутному капіталі – за компанією Shell за її зверненням до суб’єкта державної реєстрації. В іншій частині рішення ВАКС від 26 січня 2024 року залишено без змін. Постанова набрала законної сили з моменту проголошення та оскарженню в касаційному порядку не підлягає. Едуард Худайнатов – власник ВАТ «Незалежна нафтогазова компанія», колишній перший віцепрезидент, заступник голови правління, член ради директорів ПАТ «НК «Роснафта».",
        "summary2": false, 
        "title2": false, 
        "sum": 10, 
        "text": ""
      }
    },
    {
      "New7": {
        "id": "7",
        "image_url": "/assets/images/bussiness/img7.jpg",
        "published_at": "02.04.2024 20:21",
        "title": "Закарпаття може повністю забезпечити приватних користувачів і бізнес сонячною електрикою - ОВА",
        "summary": "На Закарпатті, за рахунок великої кількості встановлених приватних сонячних електростанцій, видобутою енергією від сонця можна повністю покрити потреби області в електроенергії. Про це повідомив у Фейсбуці голова Закарпатської ОВА Віктор Микита, передає Укрінформ. 'Зараз Закарпаття - серед лідерів у країні за співвідношенням кількості генерувальних установок з виробництва електричної енергії з сонячного випромінювання у приватних домогосподарствах до кількості побутових споживачів. Станом на 1 березня 2024 року на території області в приватних домогосподарствах встановлено 4 836 генерувальних установок з виробництва електричної енергії з сонячного випромінювання', - зазначив Микита. За його даними, сумарна потужність генерувальних установок приватних домогосподарств в області наразі становить 138 мегават. 'У пікові години літніх місяців при навантаженні Закарпаття близько 330 мегават потужністю генерації приватних домогосподарств покривається до 31% від навантаження регіону. Іншими словами, кожне домогосподарство, обладнане автономною системою енергозабезпечення власного функціонування, може забезпечити електрикою декілька сусідніх залежно від потужності', - зауважив Микита.",
        "summary2": false, 
        "title2": false, 
        "sum": 10, 
        "text": ""
      }
    },
    {  
      "New8": {
        "id": "8",
        "image_url": "/assets/images/bussiness/img8.png",
        "published_at": "01.04.2024 17:52",
        "title": "Не було потреби обмежувати продаж землі 10 тисяч гектарів в одні руки - експерт",
        "summary": "Українські аграрії не мають достатньої кількості ресурсу, аби купувати великі масиви землі. Таку думку озвучив заступник голови Всеукраїнської аграрної ради Денис Марчук у коментарі Укрінформу. “Ключовим моментом є відсутність фінансування, тобто в аграріїв немає грошей, аби купувати великі масиви землі. Більше того, на ринку відсутня пропозиція, люди не поспішають продавати свої земельні наділи”, – сказав Марчук. За його словами, продаж і купівля землі у більшості випадків відбувається саме серед юридичних осіб. “Тому ми (Всеукраїнська аграрна рада, - ред.) вважаємо, що насправді не було потреби запроваджувати обмеження 10 тис. гектарів в одні руки, адже на ринку немає запиту на такі обсяги”, – пояснив заступник голови ВАР. На його переконання, обмеження негативно вплинуло на середніх товаровиробників та спричинило для них низку нових викликів. “Побоюючись великих холдингів, вони фактично припинили інвестувати у розвиток підприємства і почали відкладати кошти на випадок втрати конкурентоспроможності на купівлю землі”, – повідомив Денис Марчук. Зазначається, що така тенденція негативно впливає на перебіг нинішньої посівної кампанії.",
        "summary2": false, 
        "title2": false, 
        "sum": 10, 
        "text": ""
      }
    },
    {
      "New9": {
        "id": "9",
        "image_url": "/assets/images/bussiness/img9.jpg",
        "published_at": "01.04.2024 16:52",
        "title": "Ветерани отримають ще ₴21 мільйон на розвиток бізнесу",
        "summary": "За підсумками п’ятої у 2024 році хвилі подачі заяв на гранти для ветеранів визначено 47 переможців, які отримають від держави 21 млн грн на започаткування або розвиток свого бізнесу; за увесь час дії програми переможцями стали 454 ветерани. Про це повідомила заступниця міністра економіки України Тетяна Бережна, передає Укрінформ із посиланням на пресслужбу Мінекономіки. “47 ветеранів та других з їхнього подружжя визнані переможцями п’ятої цього року хвилі ветеранського компоненту програми “Власна справа”. Держава інвестує в започаткування або масштабування їхнього бізнесу через гранти 21 млн грн. Загалом вже 454 ветерани та члени їхніх родин отримали позитивне рішення про надання гранту від старту цього напрямку програми на загальну суму 200 млн грн”, - зазначила Бережна. За її словами, третина цих підприємців відкриють нові компанії, інші - розвиватимуть діючий бізнес. Під час реалізації своїх бізнес-проєктів вони створять 1 тис. нових робочих місць. Серед 47 переможців п’ятої цього року хвилі подачі заяв на гранти - 27 учасників бойових дій та 20 членів родин ветеранів. 37 переможців отримали грант розміром до 500 тис. грн, 10 - до 250 тис. грн. Найбільше грантоотримувачів з Івано-Франківської, Сумської, Тернопільської, Черкаської областей. Найпопулярніші сфери, в яких планують розвивати свій бізнес грантоотримувачі, - оптова та роздрібна торгівля, тимчасове розміщування й організація харчування, переробна промисловість, сільське господарство, надання інших видів послуг.",
        "summary2": false, 
        "title2": false, 
        "sum": 10, 
        "text": ""
      }
    },
    {
      "New10": {
        "id": "10",
        "image_url": "/assets/images/bussiness/img10.jpg",
        "published_at": "01.04.2024 14:41",
        "title": "Підприємці отримали від банків ₴2,6 мільярда доступних кредитів за тиждень - Мінфін",
        "summary": "В Україні з початку дії програми «Доступні кредити 5-7-9%», станом на 1 квітня 2024 року, банки видали пільгових кредитів на загальну суму 289,7 млрд грн, із них за минулий тиждень - 2,6 млрд грн. «За минулий тиждень у межах Державної програми «Доступні кредити 5-7-9%» підприємці отримали від уповноважених банків 682 пільгових кредити на загальну суму 2,6 млрд грн, з яких 497 кредитів – від банків державного сектору економіки на 1,3 млрд гривень», - йдеться в повідомленні. З початку 2024 року за програмою підприємці отримали 5 798 кредитів 22,8 млрд грн, з яких від банків державного сектору економіки – 4228 кредитів на 11,4 млрд гривень. За час дії воєнного стану в Україні видано 49 940 доступних кредитів на 200,1 млрд грн (у тому числі банками державного сектору – 37 262 кредити на 101,8 млрд грн), з яких станом на 1 квітня поточного року: 16,07 млрд грн – на інвестиційні цілі, 56,52 млрд грн – на фінансування оборотного капіталу, 36,97 млрд грн – кредити для сільськогосподарських товаровиробників, 11,56 млрд грн – на переробку сільськогосподарської продукції, 57,44 млрд грн – на антивоєнні цілі та 8,49 млрд грн – кредитування в зоні високого воєнного ризику. Усього з моменту старту Програми підписано 84 762 кредитні договори на 289,7 млрд грн, з них банками державного сектору економіки – 57 738 договорів на 128,5 млрд гривень.  Як повідомлялося, державною програму «Доступні кредити 5-7-9%» реалізує Фонд розвитку підприємництва (ФРП), єдиним учасником якого є уряд України в особі Міністерства фінансів України, що координує усі аспекти діяльності Фонду.",
        "summary2": false, 
        "title2": false, 
        "sum": 10, 
        "text": ""
      }
    }
  ]