[
    {
      "New1": {
        "id": "1",
        "image_url": "/assets/images/culture/img1.jpeg",
        "published_at": "05.04.2024 11:14",
        "title": "У колишньому будинку Алена Делона в Парижі відкрили виставку українського мистецтва",
        "summary": "У Парижі, у Centre culturel de l'ambassade d'Ukraine, презентували виставку творів українських митців FENÊTRE («Вікно»). Про це в коментарі кореспондентові Укрінформу повідомила куратор виставки Христина Береговська. За її словами, експозиція складається з 56 творів - це живопис, графіка, фотографія, пластика та ювелірство. Загалом представлено роботи 24 авторів. «Вікно як сенс показане на виставці в кількох «образних іпостасях». Це самотні вцілілі шиби маріупольських багатоповерхівок, крізь які вже більше ніколи не зазирнуть їхні мешканці. Вікно як рожеве скло, через яке споглядає дитина... Вікно як дзеркало душі, як «стеля мрії», якої ми ніколи не досягнемо. Вікно як третє око, що відкрилося кожному українцю, котрий всупереч «вітру» вдома тримається в цій боротьбі, чи тому, який пробує прожити на чужому ґрунті», - розповіла про сенси експозиції Береговська. Виставку презентували 4 квітня в Centre culturel de l'ambassade d'Ukraine (колись у цьому будинку мешкала зіркова пара - Ален Делон та Ромі Шнайдер) у межах проєкту «Ми і світ» Благодійного фонду Козицького. На відкритті побували цінувальники мистецтва, дипломати, галеристи, артдилери, репортери, художники.",
        "summary2": false, 
        "title2": false, 
        "sum": 10, 
        "text": ""
      }
    },
    {  
      "New2": {
        "id": "2",
        "image_url": "/assets/images/culture/img2.jpg",
        "published_at": "04.04.2024 17:48",
        "title": "МКІП та благодійний фонд «Сучасна Україна» реалізовуватимуть креативний проєкт Unleash Ukraine",
        "summary": "Міністерство культури та інформаційної політики та благодійний фонд «Сучасна Україна» підписали меморандум про партнерство задля реалізації міжнародного креативного проєкту Unleash Ukraine. Про це повідомляє пресслужба МКІП, передає Укрінформ. «МКІП завжди підтримує проєкти, які промотують українське мистецтво та сприяють його розвитку», – сказав т. в. о. міністра культури та інформаційної політики Ростислав Карандєєв. Зазначається, що проєкт має сформувати потужний інноваційний інструмент культурної дипломатії через знайомство світу з творчістю сучасних українських діджитал митців. Так, планується залучити ресурси для створення мережі інноваційних креативних просторів у регіонах країни. «В рамках нашого проєкту ми хочемо показувати не тільки українську культуру в світі, а й запропонувати митцям з інших країн встановити інтерактивні артобʼєкти в регіонах України. Це також буде культурний обмін, що підсилить комунікації між країнами», – сказав президент Благодійного фонду «Сучасна Україна» Володимир Гавриш.",
        "summary2": false, 
        "title2": false, 
        "sum": 10, 
        "text": ""   
      }
    },
    {
      "New3": {
        "id": "3",
        "image_url": "/assets/images/culture/img3.jpg",
        "published_at": "02.04.2024 14:56",
        "title": "Стартує прийом пропозицій на здобуття стипендій Президента для молодих майстрів народного мистецтва",
        "summary": "Державне агентство України з питань мистецтв та мистецької освіти оголосило прийом конкурсних пропозицій на здобуття стипендій Президента України для молодих майстрів народного мистецтва на 2024 рік. 'На здобуття стипендії висуваються громадяни України віком від 14 до 35 років – майстри народного мистецтва, творчість яких сприяє розвитку традиційного народного мистецтва на основі досвіду попередніх поколінь майстрів', - йдеться у повідомленні. Зазначається, що пропозиції вносяться обласними, Київською міською державною адміністрацією, Міністерством з питань реінтеграції тимчасово окупованих територій України, Національною спілкою майстрів народного мистецтва України, іншими творчими спілками, громадськими організаціями у сфері культури, закладами культури і закладами освіти сфери культури. Для осіб віком до 35 років, які не є учнями професійно-технічних або студентами вищих навчальних закладів, стипендії призначаються у розмірі одного прожиткового мінімуму для працездатних осіб.",
        "summary2": false, 
        "title2": false, 
        "sum": 10, 
        "text": ""   
      }
    },
    {
      "New4": {
        "id": "4",
        "image_url": "/assets/images/culture/img4.jpg",
        "published_at": "31.03.2024 07:08",
        "title": "На Фестивалі сучасної української музики у Нью-Йорку відтворили сцени війни",
        "summary": "У Нью-Йорку в концертних залах Мангеттену проходить щорічний Фестиваль сучасної української музики, значна частина представлених творів пов’язана з війною. Про це повідомляє власний кореспондент Укрінформу в Нью-Йорку. «Нинішній, п’ятий сезон характеризується «перетином кордонів», – розповіла засновниця Лія Бетстоун. – Якщо буквально, то це музика, створена за межами географічних кордонів України... Але й самі твори перетинають межі традиційних жанрів і форм». Усі композитори, чиї твори представлені на цьогорічному фестивалі, живуть за межами України, де опинилися з різних причин – через переїзд з тимчасово окупованих Росією територій чи еміграцію, навчання, пошуки роботи в попередні роки, пояснила засновниця. За її словами, сьогодні просування української культури особливе важливе – як засіб привернення уваги до подій у нашій країні. На сцені лунали твори одеситки Кармелли Цепколенко, киянина Максима Коломійця, львів’янина Золтана Алмаші, уродженки Донбасу Ольги Зайцевої-Герц, українсько-американських композиторів Леоніда Грабовського та лауреата Шевченківської премії Вірка Балея.",
        "summary2": false, 
        "title2": false, 
        "sum": 10, 
        "text": ""    
      }
    },
    {  
      "New5": {
        "id": "5",
        "image_url": "/assets/images/culture/img5.jpg",
        "published_at": "31.03.2024 00:24",
        "title": "Молодіжний симфонічний оркестр України готує дві світові прем'єри",
        "summary": "Молодіжний симфонічний оркестр України готує одразу дві світові прем'єри - «Фугу смерті» на вірш Пауля Целяна та «Реквієм по поету», написаний під враженням від звістки про смерть на фронті поета Максима Кривцова. Музику до обох творів написав український композитор Євген Оркін, повідомляє кореспондент Укрінформу. «На кожному концерті ми ставимо акцент на подіях, які відбуваються зараз. Тож 2 червня на престижному фестивалі у Відні Wiener Festwochen ми зробимо світову прем'єру твору Євгена Оркіна - концерт для скрипки з симфонічним оркестром, написаний на тему вірша «Фуга смерті» Пауля Целяна. Це австрійський поет, народжений в Україні, в Чернівцях. Він – єдиний з родини, хто зміг втекти од нацистів і вижив під час Голокосту», - розповіла керівниця та засновниця колективу диригентка Оксана Линів. За її словами, для музикантів дуже важливо провести паралелі з Україною: «Якщо тоді був Голокост, геноцид євреїв, то зараз ми маємо геноцид України. Коли прицільно з Москви запускаються ракети на церкви, на інститути, на лікарні, на будинки із цивільним населенням», - додала вона.",
        "summary2": false, 
        "title2": false, 
        "sum": 10, 
        "text": ""    
      }
    },
    {
      "New6": {
        "id": "6",
        "image_url": "/assets/images/culture/img6.jpg",
        "published_at": "29.03.2024 17:35",
        "title": "У херсонському музеї ідентифікували ще три викрадені загарбниками картини",
        "summary": "Працівники Херсонського художнього музею ідентифікували ще три викрадені російськими загарбниками картини. “Ідентифікація вкрадених творів мистецтва триває. Чергові три роботи вдалось розпізнати на кадрі з пропагандистського відеосюжету, знятого в Центральному музеї Тавриди у вересні 2023 року”, - йдеться в повідомленні. Зазначається, що це роботи митців Івана Шульги 'Рибалки на березі моря', Єфрема Зверькова 'Похмурий день' та Венери Такаєвої 'Дочка Гюзель'. На цьому кадрі також можна побачити ще три картини, що були ідентифіковані раніше, а саме: Ксенії Стеценко “Півонії, маки, виноград”, Анатолія Платонова “Гурзуф. Джерело”, Антоніна Фоминцева “Дніпровські плавні”. У музеї наголосили, що на сьогодні вже вдалось ідентифікувати 100 робіт, які під час втечі з Херсона незаконно вивезли військові РФ. Але це лише краплина в морі, менш як 1% вкраденого, зауважили в музеї, бо під виглядом так званої евакуації російські загарбники вивезли більш як 10 тисяч творів мистецтва. У музеї також поінформували, що зі 100 ідентифікованих робіт 99 знаходяться в тимчасово окупованому Криму, в Центральному музеї Тавриди.",
        "summary2": false, 
        "title2": false, 
        "sum": 10, 
        "text": ""   
      }
    },
    {
      "New7": {
        "id": "7",
        "image_url": "/assets/images/culture/img7.jpg",
        "published_at": "07.04.2024 11:28",
        "title": "Карандєєв розраховує на прозору й ефективну роботу Українського культурного фонду",
        "summary": "Український культурний фонд має сприяти тому, щоб справедливо, об'єктивно та прозоро забезпечити процес відбору проєктів, які мають знайти фінансову підтримку держави. Про це т. в. о. міністра культури та інформаційної політики Ростислав Карандєєв сказав у коментарі Укрінформу. «Український культурний фонд був створений як інструмент державної підтримки новітніх, новаторських і навіть експериментальних проєктів у сфері культури, які раніше не мали належної уваги з боку держави, але заслуговують на неї, адже є актуальними, мають цікаві ідеї», - зазначив він. За словами Карандєєва, держава зазвичай фінансує перманентні, сталі проєкти, пов'язані із забезпеченням поточної діяльності культурних інституцій, музеїв, театрів, «тобто проєкти, де є процеси, які потребують щоденної і щорічної уваги, і, відповідно, фінансової підтримки». Водночас урядовець зауважив що у сфері культури є процеси, які можуть бути разовими, вдалим і невдалими, «але це не означає, що вони не мають права на життя і тим більше на спробу з боку митців, з боку культурних діячів, на те, щоб їх реалізувати».",
        "summary2": false, 
        "title2": false, 
        "sum": 10, 
        "text": ""   
      }
    },
    {  
      "New8": {
        "id": "8",
        "image_url": "/assets/images/culture/img8.jpg",
        "published_at": "19.03.2024 15:59",
        "title": "Українське мистецтво є віддзеркаленням вільної нації - директор Італійського інституту в Україні",
        "summary": "Надзвичайно успішні приклади досягнень українського мистецтва всередині країни та на міжнародній арені є віддзеркаленням вільної та потужної нації. Про це заявив директор Італійського інституту культури в Україні Карло Колонелла у відеозверненні під час VII Міжнародного форуму «Креативна Україна», повідомляє кореспондент Укрінформу. «Надзвичайно успішні приклади і демонстрація українського мистецтва та творчості – це віддзеркалення вільної та потужної нації. Я можу назвати лише кілька прикладів – «Оскар» за найкращу документальну стрічку «20 днів у Маріуполі», нещодавній успіх українських гуртів на Євробаченні поширення українського мистецтва та музики за кожної можливості в усьому світі», - сказав Колонелла. Він зазначив, що Італія підтримує культуру та творчість України, а Італійський інститут задіяний не лише у захисті культурного спадку, співпраці з ЮНЕСКО та Італійською агенцією співробітництва в галузі розвитку, а й у різних програмах у рамках діяльності міністерства культури та міністерства закордонних справ Італії. «Італійський інститут культури просуває кілька ініціатив у двосторонній співпраці з українськими та італійськими культурними закладами, і ми продовжуватимемо і навіть посилюватимемо цю співпрацю між нашими країнами», - запевнив директор інституту.",
        "summary2": false, 
        "title2": false, 
        "sum": 10, 
        "text": ""   
      }
    },
    {
      "New9": {
        "id": "9",
        "image_url": "/assets/images/culture/img9.jpg",
        "published_at": "06.04.2024 22:58",
        "title": "Миколаїв став учасником музичного тревел-шоу «Як звучить світ... Україна»",
        "summary": "Миколаїв став учасником музичного тревел-шоу «Як звучить світ... Україна», яке через звуки передає вплив війни на життя міста-героя. «У другому сезоні музичного тревел-шоу «Як звучить світ… Україна» автори Євген та Наталія Синельникови разом із композитором Євгеном Філатовим представляють унікальний мистецький експеримент. Він розкриває неповторну атмосферу міста через звуки, що його наповнюють. Завершальний епізод присвячений місту-герою Миколаєву», - розповіли у пресслужбі. Зазначається, що цей мистецький експеримент не лише розкриває атмосферу Миколаєва через звуки, а й підкреслює його силу, відданість та непереможність у боротьбі за краще майбутнє. У місті, яке стало символом спротиву, звуки не лише відображають культурне та мистецьке багатство, а й символізують віру у краще майбутнє та наполегливу боротьбу за нормальне життя під час війни. «Спілкуючись із місцевими жителями, я відчував їхню позитивну енергію та готовність до дій, що чітко відображається у створеній мелодії, яка, на мою думку, передає дух Миколаєва та його мешканців у найкращому світлі», – поділився враженнями Філатов. Автори записали звуки роботи насосної станції «Миколаївводоканалу», які відтворюють наполегливість та віру працівників у розв'язанні проблем з водопостачанням. Дитяче містечко «Казка» та театр – місця, де можна відволіктись від жахіття війни та знайти внутрішній спокій, відображаються за допомогою звуків гойдалки та роялю.",
        "summary2": false, 
        "title2": false, 
        "sum": 10, 
        "text": ""   
      }
    },
    {
      "New10": {
        "id": "10",
        "image_url": "/assets/images/culture/img10.jpg",
        "published_at": "17.03.2024 13:58",
        "title": "На Мальтійській бієнале Україна представить свій павільйон",
        "summary": "Україна представить свій павільйон на першій в історії Мальтійській бієнале. За її словами, в українському павільйоні - проєкт From South to North художниці Алевтини Кахідзе, організований платформою культури пам’яті Минуле / Майбутнє / Мистецтво у партнерстві з Одеським національним художнім музеєм, мистецьким продакшеном NOS з Італії та Українським інститутом. 'Це складна, багатовимірна робота. Авторка, яка народилася на Донеччині, а живе поруч із Бучею, має власний болючий досвід розв’язаної Росією війни. І досліджує його через призму Одеси. Так само як Мальта – південь Середземномор’я, Одеса – наш, український південь зі знайомою мальтійцям атмосферою морського міста', - зазначила перша леді. Як підкреслила Зеленська, 'Одеса за два роки повномасштабного вторгнення дуже змінилася. На пляжі хвилями виносить російські міни. Щодня прилітають ракети, які вбивають людей, нищать історичний центр, який, до речі, є спадщиною ЮНЕСКО, як і мальтійська столиця Валлетта. Ракети знищують пам’ятки та музеї. Наприклад, Одеський національний художній музей, у партнерстві з яким створено український павільйон, теж восени зазнав руйнувань'.",
        "summary2": false, 
        "title2": false, 
        "sum": 10, 
        "text": ""  
      }
    }
  ]