[
  {
    "New1": {
      "id": "1",
      "image_url": "/assets/images/space/img1.jpg",
      "published_at": "05.04.2024 13:03",
      "title": "Компанія SpaceX у п’ятницю здійснила запуск чергової партії з 23 інтернет-супутників Starlink.",
      "summary": "Про це компанія повідомила y соцмережі X, передає Укрінформ. Запуск ракети-носія Falcon 9 із 23 супутниками на борту був здійснений зі стартового комплексу на базі BKC США на мисі Канаверал y штаті Флорида. Очікується, що перший ступінь Falcon 9 повернеться на Землю приблизно через 8.5 хвилин після старту. Він здійснить вертикальну посадку на корабель-безпілотник Just Read the Instructions, який знаходився в Атлантичному океані. Розгортання супутників відбудеться на низькій навколоземній орбіті приблизно через 65 хвилин після їхнього запуску. Як повідомляв Укрінформ, компанія SpaceX здійснила y вівторок, 2 квітня, запуск y космос нової партії з 22 інтернет-супутників Starlink.",
      "summary2": false, 
      "title2": false, 
      "sum": 10, 
      "text": ""
     }
  },
  {  
    "New2": {
      "id": "2",
      "image_url": "/assets/images/space/img2.png",
      "published_at": "03.04.2024 15:05",
      "title": "Китай вивів на навколоземну орбіту новий супутник дистанційного зондування",
      "summary": "Ракета-носій Long March-2D із супутником «Яоган-42 01» (Yaogan-42 01) стартувала з космодрому Січан у південно-західній провінції Сичуань о 06:56 за місцевим часом (1:56 за Києвом) і успішно вивела супутник на задану навколоземну орбіту. Призначення нового космічного апарата у повідомленні не вказується, проте відомо, що супутники сімейства «Яоган» використовуються для розвідки морських і наземних ресурсів, оцінки ефективності сільського господарства, запобігання природним катастрофам і ліквідації їхніх наслідків. Західні спеціалісти не виключають подвійного призначення цих супутників і вважають, що вони можуть використовуватись як для потреб цивільних, так і військових. Зокрема, здійснювати в інтересах армії Китаю оптичну, радіолокаційну та електронну розвідку. Сьогоднішня місія стала 515-м польотом ракет-носіїв серії Long March.",
      "summary2": false, 
      "title2": false, 
      "sum": 10, 
      "text": "" 
    }
  },
  {
    "New3": {
      "id": "3",
      "image_url": "/assets/images/space/img3.jpg",
      "published_at": "03.04.2024 10:37",
      "title": "Білий дім доручив NASA створити стандарт часу для Місяця - Reuters",
      "summary": "Згідно з нею, глава Офісу науково-технічної політики Білого дому (OSTP) доручив NASA спільно з іншими підрозділами уряду США розробити до кінця 2026 року план встановлення так званого 'координованого місячного часу' (LTC). LTC стане еталоном часу для місячних космічних апаратів і супутників, які потребують надзвичайної точності для виконання своїх місій. У доповідній записці керівника OSTP Араті Прабхакара йдеться, що для людини на Місяці земний годинник втрачатиме в середньому 58,7 мікросекунд на земний день і матиме інші періодичні варіації, які ще більше відрізнятимуть місячний час від земного. Представник OSTP сказав, що без уніфікованого стандарту місячного часу було б складно гарантувати безпеку передачі даних між космічними апаратами та синхронізацію зв’язку між Землею, місячними супутниками, базами та астронавтами. Розбіжності в часі також можуть призвести до помилок у картографуванні та визначенні місцезнаходження на Місяці або на його орбіті, сказав урядовець. Він також зазначив, що в міру розширення комерційної діяльності на Місяці єдиний часовий стандарт матиме важливе значення для координації операцій, забезпечення надійності транзакцій і управління логістикою місячної торгівлі. Визначення того, як впровадити координований місячний час, потребуватиме міжнародних угод, йдеться у службовій записці, через 'існуючі органи стандартизації' та між 36 країнами, які підписали пакт 'Угоди Артеміди', що стосується дій країн у космосі та на Місяці. Головні суперники США в космосі, Китай і Росія, не підписали 'Угоди Артеміди'. Як зазначається, в рамках програми 'Артеміда' NASA має намір відправити місії астронавтів на Місяць у найближчі роки і створити наукову місячну базу, яка може допомогти підготувати ґрунт для майбутніх місій на Марс. Як повідомляв Укрінформ, американський роботизований місячний апарат Odysseus від компанії Intuitive Machines зробив перші фотографії з Місяця в межах місії IM-1 та надіслав їх на Землю.",
      "summary2": false, 
      "title2": false, 
      "sum": 10, 
      "text": ""  
    }
  },
  {
    "New4": {
      "id": "4",
      "image_url": "/assets/images/space/img4.jpg",
      "published_at": "03.04.2024 00:50",
      "title": "Пентагон зосередиться на співпраці з комерційним сектором у космічних проєктах",
      "summary": "Міноборони США оприлюднило першу в історії стратегію своєї інтеграції з комерційним сектором країни у сфері космосу, що має на меті зменшити процедурні перешкоди та запровадити більше комерційних розробок у військово-космічній сфері США. Про це заявив у вівторок під час брифінгу в Пентагоні помічник міністра оборони США з питань космічної політики Джон Пламб, передає власний кореспондент Укрінформу. «Стратегія національної оборони США від 2022 року скеровує нас до розширення взаємодії із комерційним сектором, а також використання технологічного прогресу та духу підприємництва. Наша нова стратегія інтеграції з комерційними структурами у сфері космосу відповідає цій директиві»,- зауважив представник Пентагону.",
      "summary2": false, 
      "title2": false, 
      "sum": 10, 
      "text": ""
    }
  },
  {  
    "New5": {
      "id": "5",
      "image_url": "/assets/images/space/img5.jpg",
      "published_at": "29.03.2024 11:31",
      "title": "ESA й Samsung розробили годинник, що показує час на всіх планетах Сонячної системи",
      "summary": "Разом з ESA, одним із найбільших гравців у сфері космічних подорожей, ми розробили циферблат, який пропонує користувачам Samsung Galaxy новий унікальний спосіб досліджувати нашу Сонячну систему», - заявив віцепрезидент Samsung Electronics з маркетингу в Німеччині Маріо Вінтер. Зазначається, що цей годинник показує не тільки час на Меркурії, Венері, Марсі, Юпітері, Сатурні, Урані та Нептуні, а й на Землі. Крім цього, він допомагає користувачу побачити точне розташування планет та відстані до Землі завдяки даним ESA в реальному часі. Щоб забезпечити максимальну точність, Samsung тісно співпрацювала з експертами ESA. Вони допомогли з усіма фактами та статистикою, включно з розрахунком часу на планетах із різною довжиною дня до Землі. Наприклад, доба на Венері триває 243 земних дні. Galaxy Time показує місцевий час на обраній планеті, а також інші цікаві факти, такі як кількість супутників і навіть те, яка погода нині на тій планеті. Як повідомляв Укрінформ, південнокорейська компанія Samsung Electronics презентувала стильний і компактний планшет Galaxy Tab S6 Lite (2024), призначений як для роботи, так і для розваг.",
      "summary2": false, 
      "title2": false, 
      "sum": 10, 
      "text": ""  
    }
  },
  {
    "New6": {
      "id": "6",
      "image_url": "/assets/images/space/img6.jpg",
      "published_at": "03.04.2024 10:37",
      "title": "ESA й Samsung розробили годинник, що показує час на всіх планетах Сонячної системи",
      "summary": "Європейське космічне агентство й південнокорейська компанія Samsung спільно розробили годинник Galaxy Time, який показує час на всіх планетах Сонячної системи. Як передає Укрінформ, про це йдеться у пресрелізі ESA. «Разом з ESA, одним із найбільших гравців у сфері космічних подорожей, ми розробили циферблат, який пропонує користувачам Samsung Galaxy новий унікальний спосіб досліджувати нашу Сонячну систему», - заявив віцепрезидент Samsung Electronics з маркетингу в Німеччині Маріо Вінтер. Зазначається, що цей годинник показує не тільки час на Меркурії, Венері, Марсі, Юпітері, Сатурні, Урані та Нептуні, а й на Землі. Крім цього, він допомагає користувачу побачити точне розташування планет та відстані до Землі завдяки даним ESA в реальному часі. Щоб забезпечити максимальну точність, Samsung тісно співпрацювала з експертами ESA. Вони допомогли з усіма фактами та статистикою, включно з розрахунком часу на планетах із різною довжиною дня до Землі. Наприклад, доба на Венері триває 243 земних дні. Galaxy Time показує місцевий час на обраній планеті, а також інші цікаві факти, такі як кількість супутників і навіть те, яка погода нині на тій планеті. Як повідомляв Укрінформ, південнокорейська компанія Samsung Electronics презентувала стильний і компактний планшет Galaxy Tab S6 Lite (2024), призначений як для роботи, так і для розваг.",
      "summary2": false, 
      "title2": false, 
      "sum": 10, 
      "text": "" 
    }
  },
  {
    "New7": {
      "id": "7",
      "image_url": "/assets/images/space/img7.jpg",
      "published_at": "27.03.2024 16:23",
      "title": "Навколо чорної діри у Чумацькому Шляху вперше зафіксували магнітні поля",
      "summary": "Група астрономів в рамках проєкту «Телескоп горизонту подій» (Event Horizon Telescope) показала нове зображення чорної діри Стрілець A* в центрі галактики Чумацький Шлях. Як передає Укрінформ, про це повідомляє Space.com. Спостереження, проведені за допомогою Event Horizon Telescope, показали, що акуратно впорядковані магнітні поля мають схожість з тими, які в центрі галактики M87 оточують надмасивну чорну діру M87*, чия маса є еквівалентом приблизно 6,5 мільярдів Сонць. Проте це дивно, враховуючи те, що Стрілець A* має масу приблизно у «всього» 4,3 мільйона разів більшу за Сонце. Таким чином нові дані астрономів свідчать про те, що сильні та добре організовані магнітні поля можуть бути присутніми навколо всіх чорних дір. «Це нове зображення чорної діри Стрілець A* в центрі нашого Чумацького Шляху говорить нам про те, що поблизу чорної діри є сильні та впорядковані магнітні поля. Тривалий період часу ми вважали, що магнітні поля відіграють ключову роль у тому, як чорні діри живлять і викидають речовину в потужних струменях. Це нове зображення показує, що сильні та впорядковані магнітні поля мають вирішальне значення для того, як чорні діри взаємодіють з газом і речовиною навколо них», - заявила співкерівниця дослідження Сара Іссаун із Гарвард-Смітсонівського астрофізичного центру. Зазначається, що у 2017 році Event Horizon Telescope зробив перше зображення чорної діри M87* та її навколишнього середовища. Вона розташована на відстані приблизно в 53,5 мільйони світлових років від Землі. Як повідомляв Укрінформ, міжнародна група астрономів виявила квазар із чорною дірою всередині, що росте настільки швидко, що поглинає еквівалент одного Сонця за добу.",
      "summary2": false, 
      "title2": false, 
      "sum": 10, 
      "text": ""   
    }
  },
  {  
    "New8": {
      "id": "8",
      "image_url": "/assets/images/space/img8.png",
      "published_at": "03.04.2024 15:05",
      "title": "Китай запустив новий супутник для моніторингу атмосфери",
      "summary": "Китай у середу вранці запустив у космос новий супутник дистанційного зондування Землі «Юньхай-3 02» (Yunhai-3 02), який дозволить із вищою точністю прогнозувати стихійні лиха та запобігати їх катастрофічним наслідкам. На навколоземну орбіту космічний апарат вивела модифікована ракета-носій «Чанчжен-6» (Long March-6), що стартувала з космодрому Тайюань у північній провінції Шаньсі о 6:51 за місцевим часом (0:51 за Києвом). Супутник використовуватиметься для моніторингу атмосфери та морського середовища і космічного простору, проведення наукових експериментів, а також виявлення ознак формування небезпечних атмосферних явищ і прогнозування стихійних лих та зменшення їх наслідків. Цей запуск став 514-ю місією для ракет-носіїв серії «Чанчжен». Як повідомляв Укрінформ, компанія SpaceX американського мільярдера Ілона Маска здійснила у вівторок, 26 березня, запуск у космос нової партії з 23 інтернет-супутників Starlink.",
      "summary2": false, 
      "title2": false, 
      "sum": 10, 
      "text": "" 
    }
  },
  {
    "New9": {
      "id": "9",
      "image_url": "/assets/images/space/img9.jpeg",
      "published_at": "03.04.2024 10:37",
      "title": "SpaceX вивела на орбіту ще 23 супутники Starlink",
      "summary": "Компанія SpaceX американського мільярдера Ілона Маска здійснила у вівторок, 26 березня, запуск у космос нової партії з 23 інтернет-супутників Starlink. Запуск ракети-носія Falcon 9 із 23 інтернет-супутниками Starlink на борту був здійснений з космодрому в американському штаті Флорида о 01:42 за київським часом. Зазначається, що перший ступінь ракети повернувся на Землю, як і було заплановано, приблизно через 8,5 хвилин після старту. Він здійснив вертикальну посадку на безпілотне судно «A Shortfall of Gravitas» в Атлантичному океані. Партія інтернет супутників розгорнулася на низькій навколоземній орбіті через приблизно 65 хвилин після запуску. Сьогоднішній запуск став уже 29-ю місією для Falcon 9 у 2024 році та 19-ю, присвяченою створенню мегасузір’я Starlink. До сьогодні SpaceX запустила вже 6 054 супутники Starlink у космос. З них 5 587 нині працюють на низькій навколоземній орбіті. Як повідомляв Укрінформ, 24 березня компанія SpaceX здійснила запуск у космос нової партії супутників Starlink.",
      "summary2": false, 
      "title2": false, 
      "sum": 10, 
      "text": ""   
    }
  },
  {
    "New10": {
      "id": "10",
      "image_url": "/assets/images/space/img10.jpg",
      "published_at": "25.03.2024 21:11",
      "title": "Туреччина планує відправити у космос супутник зв'язку власної розробки",
      "summary": "Супутник зв'язку TÜRKSAT 6A, розроблений та виготовлений в Туреччині, буде запущено в космос у липні цього року. Про це повідомив міністр промисловості та технологій Мехмет Фатіх Каджир на зустрічі зі студентами в Ерзурумі, передає Укрінформ із посиланням на видання En Son Haber. “Ми відправимо перший національний супутник зв’язку Туреччини TÜRKSAT 6A у космос 8 липня 2024 року, і таким чином станемо однією з 11 країн світу, які можуть розробляти власні супутники зв’язку”, - повідомив міністр. За його словами, Туреччина упродовж останніх 20 років поступово набувала досвіду розробки супутників. “Двадцять років тому ми брали участь у спільному виробництві супутника BILSAT. Потім виготовили внутрішній супутник для отримання зображень RASAT, потім GÖKTÜRK і, нарешті, İMECE, для якого ми розробили та виготовили всі важливі компоненти всередині країни та на національному рівні, включаючи електрооптичну камеру… Ми відправили його у космос у 2023 році”, - додав міністр. Як повідомляв Укрінформ, Туреччина керуватиме власними безпілотниками через супутник зв'язку, аби ті виконували завдання в Європі, Азії, на Близькому Сході та в Африці.",
      "summary2": false, 
      "title2": false, 
      "sum": 10, 
      "text": ""  
    }
  }
]