[
    {
      "New1": {
        "id": "1",
        "image_url": "/assets/images/sport/img1.jpeg",
        "published_at": "17.03.2024 17:59",
        "title": "Прокляття плей-оф для футбольної України",
        "summary": "21 березня збірна України з футболу зіграє з Боснією і Герцоговиною у плей-оф кваліфікації до чемпіонату Європи-2024. У черговому відборі на міжнародний турнір Україні доводиться грати у раунді плей-оф. Для “синьо-жовтих” подібна практика – це звична справа. Хоч здається, що збірна України здобула необхідний досвід таких поєдинків впродовж десятиліть, майже кожного разу плей-оф стає “чорною міткою”. З останнього – мінімальна поразка Вельсу (0:1) і невихід на світову першість 2022 року. Укрінформ пропонує згадати усі випадки, коли збірна України зупинилася у плей-оф, за крок до виходу на міжнародний турнір. Особиста історія Реброва-Шевченка. Уперше “синьо-жовті” зіграли у плей-оф 26 років тому. Тоді підопічні Йожефа Сабо зустрілися зі збірною Хорватії. Переможець поєдинку мав би вийти на ЧС-1998. Молода команда українців марила можливістю вперше зіграти на головному футбольному турнірі світу. Бажання у поєдинках плей-оф виявилося замало. ",
        "summary2": false, 
        "title2": false, 
        "sum": 10, 
        "text": ""
      }
    },
    {  
      "New2": {
        "id": "2",
        "image_url": "/assets/images/sport/img2.jpg",
        "published_at": "01.03.2024 16:00",
        "title": "У Париж під нейтральним прапором: як російські військові можуть потрапити на Олімпіаду",
        "summary": "Повномасштабне вторгнення Росії в Україну актуалізувало питання участі російських спортсменів у Олімпійських іграх. Адже ведення агресивної війни прямо суперечить цінностям миролюбства та поваги до людської гідності, закріпленим в Олімпійській Хартії. Тим більше, що спортивний рух у РФ є вкрай мілітаризованим та ідеологізованим. А участь у міжнародних змаганнях Кремль давно перетворив на зброю в інформаційній війні. Саме тому у грудні 2022 року Міжнародний олімпійський комітет ухвалив рішення про відсторонення збірних Російської Федерації та Республіки Білорусь від участі в Іграх 2024 року в Парижі. Громадян держав, що є співучасниками агресії проти України, вирішили допускати до змагань лише у нейтральному статусі. До російських атлетів, допущених до змагань у нейтральному статусі, виникають серйозні питання. У відкритих джерелах можна знайти інформацію про причетність більшості з них до силових структур РФ. Зокрема, є відомості щодо служби десятьох атлетів у Збройних силах РФ, Росгвардії та поліції. Інформація щодо причетності до силових структур ще трьох потребує детальної перевірки. Не виключено, що громадяни РФ могли приховати від МОК інформацію, яка стала б на заваді отриманню ними статусу нейтрального учасника змагань. Відомості про те, що  дзюдоїсти Михаїл Ігольніков, Інал Тасоєв, Тамерлан Башаєв, Сабіна Гілязова, Мадіна Таймазова, таеквондист Владислав Ларін і борець Заурбек Сідаков є військовослужбовцями російської армії, містяться на офіційному сайті спортивного товариства ЦСКА, членами якого є зазначені особи, а також на інформаційних ресурсах. У 2021 році міністр оборони РФ Сергій Шойгу нагородив прапорщиків Таймазову і Сідакова медалями «За військову доблесть». Цією відомчою нагородою відзначаються виключно військовослужбовці Збройних сил РФ.",
        "summary2": false, 
        "title2": false, 
        "sum": 10, 
        "text": "" 
      }
    },
    {
      "New3": {
        "id": "3",
        "image_url": "/assets/images/sport/img3.jpg",
        "published_at": "29.02.2024 19:14",
        "title": "Спорт-2024. Календар головних подій березня",
        "summary": "Олімпійський рік продовжують змагання спортивного календаря березня. Укрінформ представляє розклад топ-подій першого весняного місяця. до 3 березня: чемпіонат Європи з кульової стрільби (Дьєр, Угорщина) до 3 березня: етап Кубка світу з біатлону (Гольменколлен, Норвегія). 1-3 березня: етап серії Grand Slam із дзюдо (Ташкент, Узбекистан) 1-3 березня: чемпіонат світу з легкої атлетики у приміщенні (Глазго, Велика Британія) 2 березня: «Формула-1». Відкриття сезону, Гран-прі Бахрейна (Сахір, Бахрейн) 2 березня: Відбр на жіноче Євро-2024 з гандболу. Україна - Ізраїль (Шаля, Словаччина) 3 березня: Токійський марафон (Токіо, Японія) 5-6 березня: Ліга чемпіонів УЄФА, матчі у відповідь 1/8 фіналу. «Баварія» - «Лаціо», «Реал Сосьєдад» - «Парі Сен-Жермен», «Реал» - «Лейпциг», «Манчестер Сіті» - «Копенгаген» 7 березня: Ліга Європи УЄФА, перші матчі 1/8 фіналу. 7 березня: Ліга конференцій УЄФА, перші матчі 1/8 фіналу. 8-10 березня: етап Кубка світу з біатлону (Солт-Лейк-Сіті, США) 9 березня. «Формула-1». Гран-прі Саудівської Аравії (Джідда, Саудівська Аравія) 9-10 березня: Кубок Європи з легкої атлетики у метальних дисциплінах (Лейрія, Португалія) 12-13 березня: Ліга чемпіонів УЄФА, матчі у відповідь 1/8 фіналу. «Арсенал» - «Порту», «Барселона» - «Наполі», «Боруссія» (Дортмунд) - ПСВ «Ейндховен», «Атлетико» - «Інтер» 13 березня: відбір на чоловічий чемпіонат світу-2025 з гандболу. Естонія - Україна (Таллінн, Естонія) 14 березня: Ліга Європи УЄФА, матчі у відповідь 1/8 фіналу. 14 березня: Ліга конференцій УЄФА, матчі у відповідь 1/8 фіналу. 14-17 березня: заключний етап Кубка світу з біатлону (Кенмор, Канада) 17 березня: відбір на чоловічий чемпіонат світу-2025 з гандболу. Україна - Естонія (Алітус, Литва) 17-31 березня: тенісний турнір Miami Open (Маямі, США) 18-24 березня: чемпіонат світу з фігурного катання (Монреаль, Канада)",
        "summary2": false, 
        "title2": false, 
        "sum": 10, 
        "text": ""  
      }
    },
    {
      "New4": {
        "id": "4",
        "image_url": "/assets/images/sport/img4.jpg",
        "published_at": "22.02.2024 15:35",
        "title": "Матч-відповідь у Марселі: врахувати помилки й перемогти",
        "summary": "Сьогодні, 22 лютого, “Шахтар” зустрінеться з “Марселем” у другому матчі 1/16 фіналу Ліги Європи. Після результативної нічиєї у Гамбурзі на підопічних Маріно Пушича чекає ще одне випробування. Цього разу від результату поєдинку залежатиме євромайбутнє “гірників” у сезоні 2023/2024. Якщо проаналізувати перший матч між командами, то здається, що “Шахтар” здатен здобути перемогу. Про те, як це зробити, читайте в матеріалі Укрінформу. Готовність лідерів - основа майбутнього тріумфу на “Велодромі” Матчі такого рівня вкрай складно вигравати без участі лідерів команди. Судячи з заявки “гірників”, жоден з футболістів не зазнав травми упродовж тижня після першої зустрічі. Судаков, Степаненко, Сікан, Зубков готові до гри. Цей факт дещо додає позитиву перед грою. Крім фізичної готовності, важливо, щоб футболісти перебували у позитивних психологічних кондиціях. Гра відбудеться на без перебільшення легендарному марсельському стадіоні “Велодром”. Вболівальники “Марселя” здатні організувати “теплу” зустріч гостям, у цьому випадку - “гірникам”. Очевидно, що трибуни несамовито підтримуватимуть своїх гравців і стануть так званим “12-м гравцем” матчу. Недооцінювати цей факт - створити собі додаткові проблеми.",
        "summary2": false, 
        "title2": false, 
        "sum": 10, 
        "text": ""
      }
    },
    {  
      "New5": {
        "id": "5",
        "image_url": "/assets/images/sport/img5.jpg",
        "published_at": "03.04.2024 11:40",
        "title": "Буяльський та Царенко відновилися після травм перед поєдинком з «ЛНЗ»",
        "summary": "До тренувань без обмежень у загальній групі повернулися центральні півзахисники «Динамо» Віталій Буяльський та Антон Царенко. Про це повідомляє пресслужба клубу, передає Укрінформ. Ще один центральний півзахисник Володимир Шепелєв повернеться до загальної групи за кілька днів. ",
        "summary2": false, 
        "title2": false, 
        "sum": 10, 
        "text": "" 
      }
    },
    {
      "New6": {
        "id": "6",
        "image_url": "/assets/images/sport/img6.jpg",
        "published_at": "07.04.2024 15:02",
        "title": "УПЛ: «Чорноморець» обіграв «Олександрію» у матчі з п'ятьма голами і вилученням",
        "summary": "В Одесі завершився черговий поєдинок 23-го туру чемпіонату України з футболу серед команд Прем'єр-ліги (УПЛ). «Чорноморець» приймав «Олександрію» і здобув перемогу з рахунком 3:2, передає Укрінформ. У «моряків» відзначилися Богдан Бойчук (10-та хвилина), Ілля Путря (18, з пенальті) та Віталій Єрмаков (44), у складі гостей - Александер Беляєв (52) та Артем Шулянський (45+1). «Олександрія» з 17-ї хвилини грала у меншості - після вилучення Мігеля Феррейри. Ігорий день продовжать матчі ковалівського «Колоса» з харківським «Металістом 1925» (15.30) та донецького «Шахтаря» з львівським «Рухом» (18.00). У понеділок, 8 квітня, зійдуться закарпатський «Минай» та житомирське «Полісся» (13.00), київське «Динамо» та черкаський «ЛНЗ» (15.30), криворізький «Кривбас» та полтавська «Ворскла» (18.00). Заключний матч туру між «Дніпром-1» та луганською «Зорею» відбудеться у вівторок, 9 квітня (13.00). Напередодні рівненський «Верес» завдав поразки столичній «Оболоні» - 3:0.",
        "summary2": false, 
        "title2": false, 
        "sum": 10, 
        "text": ""
      }
    },
    {
      "New7": {
        "id": "7",
        "image_url": "/assets/images/sport/img7.jpg",
        "published_at": "07.04.2024 11:28",
        "title": "Ліга чемпіонів УЄФА. Чвертьфінальну стадію розпочнуть матчі в Лондоні та Мадриді",
        "summary": "Розіграш Ліги чемпіонів УЄФА сезону-2023/24 продовжать наступного тижня перші поєдинки 1/4 фіналу. У вівторок, 9 квітня, «Арсенал» українського захисника Олександра Зінченка у Лондоні прийматиме футболістів мюнхенської «Баварії», а мадридський «Реал» із українським голкіпером Андрієм Луніним зустрінеться на «Сантьяго Бернабеу» з «Манчестер Сіті», передає Укрінформ. Ще два матчі відбудуться у середу, 10 квітня: «Атлетико» в Мадриді зійдеться з дортмундською «Боруссією», а «Парі Сен-Жермен» у Парижі протистоятиме «Барселоні».",
        "summary2": false, 
        "title2": false, 
        "sum": 10, 
        "text": "" 
      }
    },
    {  
      "New8": {
        "id": "8",
        "image_url": "/assets/images/sport/img8.jpg",
        "published_at": "07.04.2024 09:18",
        "title": "У неділю пройдуть три матчі футбольної Прем'єр-ліги",
        "summary": "В Одесі, Ковалівці та Львові у неділю, 7 квітня, відбудуться чергові поєдинки 23-го туру чемпіонату України з футболу серед команд Прем'єр-ліги (УПЛ). О 13.00 одеський «Чорноморець» прийматиме «Олександрію», ковалівський «Колос» зустрінеться з харківським «Металістом 1925» (15.30), а донецький «Шахтар» зіграє з львівським «Рухом» (18.00), передає Укрінформ. У понеділок, 8 квітня, зійдуться закарпатський «Минай» та житомирське «Полісся» (13.00), київське «Динамо» та черкаський «ЛНЗ» (15.30), криворізький «Кривбас» та полтавська «Ворскла» (18.00). аключний матч туру між «Дніпром-1» та луганською «Зорею» відбудеться у вівторок, 9 квітня (13.00). Напередодні рівненський «Верес» завдав поразки столичній «Оболоні» - 3:0.",
        "summary2": false, 
        "title2": false, 
        "sum": 10, 
        "text": "" 
      }
    },
    {
      "New9": {
        "id": "9",
        "image_url": "/assets/images/sport/img9.jpeg",
        "published_at": "06.04.2024 22:58",
        "title": "АПЛ: «Арсенал» Зінченка розгромив «Брайтон»",
        "summary": "Триває 32-й тур Англійської прем’єр-ліги. «Арсенал» на чужому полі декласував «Брайтон» - 3:0, повідомляє Укрінформ. У складі «канонірів» відзначилися Сака, Гаверц і Троссард. Український захисник «Арсенала» Олександр Зінченко відіграв 72 хвилини. Після перемоги підопічні Мікеля Артети очолили АПЛ - 71 пункт. Як повідомлялося, чинний чемпіон АПЛ «Манчестер Сіті» посідає третю сходинку, маючи в активі 70 очок після 31 матчу.",
        "summary2": false, 
        "title2": false, 
        "sum": 10, 
        "text": "" 
      }
    },
    {
      "New10": {
        "id": "10",
        "image_url": "/assets/images/sport/img10.jpeg",
        "published_at": "06.04.2024 21:06",
        "title": "«Баєр» мінімально здолав «Уніон» у Бундеслізі",
        "summary": "Триває 28-й тур німецької Бундесліги. «Баєр» на чужому полі переміг «Баєр» - 1:0, повідомляє Укрінформ. У складі леверкузенців відзначився Вірц. Безпрограшна серія підопічних Хабі Алонсо у німецькому чемпіонаті складає 28 матчів. Як повідомлялося, чинний чемпіон Бундесліги «Баварія» посідає другу сходинку в Бундеслізі - 60 очок після 28 матчів. Відстань до «Баєра» складає 16 очок за 6 турів до закінчення чемпіонату.",
        "summary2": false, 
        "title2": false, 
        "sum": 10, 
        "text": "" 
      }
    }
  ]